exports.sewabot = (prefix) => {
return `|I----𝐎𝐩𝐞𝐧 𝐒𝐞𝐰𝐚 𝐁𝐲 𝐑𝐀𝐅𝐀𝐓𝐀 𝐁𝐎𝐓𝐙----I| 

╭─═  ❃ 𝐹𝑖𝑡𝑢𝑟 𝐵𝑜𝑡𝑧 ❃  ═══
│❒ 𝑨𝒏𝒕𝒊𝒍𝒊𝒏𝒌
│❒ 𝑨𝒏𝒕𝒊𝒗𝒊𝒓𝒕𝒆𝒙
│❒ 𝑨𝒏𝒕𝒊𝒉𝒊𝒅𝒆𝒕𝒂𝒈
│❒ 𝑾𝒆𝒍𝒄𝒐𝒎𝒆
│❒ 𝑺𝒐𝒖𝒏𝒅 𝑴𝒆𝒏𝒖
│❒ 𝑺𝒕𝒊𝒄𝒌𝒆𝒓 𝑴𝒆𝒏𝒖
│❒ 𝑮𝒓𝒖𝒑 𝑴𝒆𝒏𝒖
│❒ 𝑮𝒂𝒎𝒆 𝑴𝒆𝒏𝒖
│❒ 𝑾𝒊𝒃𝒖 𝑴𝒆𝒏𝒖
│❒ 𝑰𝒏𝒇𝒐 𝑴𝒆𝒏𝒖
╰────────────┈ ⳹
╭回 𝐻𝑎𝑟𝑔𝑎 𝑆𝑒𝑤𝑎 回
│ 𝟏 𝑴𝒊𝒏𝒈𝒈𝒖 : 𝟓𝐊
│ 𝟏 𝑩𝒖𝒍𝒂𝒏 : 𝟏𝟎𝐊
│𝐩𝐞𝐫𝐦𝐚𝐧𝐞𝐧 𝐬𝐚𝐦𝐩𝐞 𝐨𝐰𝐧𝐞𝐫 𝐩𝐞𝐧𝐬𝐢 : 𝟏𝟓𝐤
│𝑱𝒐𝒊𝒏 𝑴𝒖𝒓𝒊𝒅 𝑩𝒐𝒕 : 𝟐𝟎𝐤
│𝐩𝐫𝐞𝐦𝐢𝐮𝐦 𝟏𝐛𝐮𝐥𝐚𝐧 : 𝟓𝐤
│𝐩𝐫𝐞𝐦𝐢𝐮𝐦 𝐦𝐚𝐧𝐞𝐧 : 𝟏𝟎𝐤
╰─────────┈ ⳹
╭回 𝑂𝑤𝑛𝑒𝑟 回
│https://wa.me/6287704764819
╰─────────┈ ⳹

KETIK #payment untuk mengetahui payment di bot ini

[⚠️𝐼𝑛𝑓𝑜⚠️]
𝐩𝐞𝐫𝐦𝐚𝐧𝐞𝐧 𝐛𝐮𝐤𝐚𝐧 𝐚𝐦𝐩𝐞 𝐤𝐢𝐚𝐦𝐚𝐭 𝐚𝐧𝐣

_𝐃𝐞𝐯𝐢𝐥 𝐁𝐨𝐭𝐳☕︎_`
}
